[{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/7ir7lVyw\/","description":"Desde a minima em janeiro de 2016 o papel se encontra em uma clara tendencia de alta, conforme facilmente perceptivel na LTA traçada no grafico.  Em julho deste ano encontrou uma maxima em 44,00, oportunidade em \tque, agora, se apresenta emu ma correção onde possui como suportes de fibo – calculado desde a minima em 2016 – os valores de 32,00, 27,00 e 23,00.  Acreditamos que a melhor compra se daria nos niveis de 27,00 e 23,00, oportunidade em que o papel estaria corrigindo 50% e 61,8% de Fibonacci.  Ademais, analisando o MAC no grafico diario nota-se que o papel esta entrando emu ma posicao vendida, todavia no primeiro nivel de fibo e que por 12 dias tentou perder o nivel de preco de 31,50, mas sem sucesso.  Quem acredita numa alta de preço sem buscar os niveis de 50 e 61,8 de Fibonacci valeria uma compra ao ultrapassar os 35,00 mas não esquecendo de que os stops sairiam caro posto que, ao nosso ver, o papel esta em processo de correção e vai buscar os níveis de preço de ao menos 26,00, entretanto a compra mais interessante estaria em 23,00.  Importante consignar que e um papel que voa em ceu de brigadeiro sem justificativa econômica pausivel, uma vez que o balanço e a DRE ultima publicada pela companhia veio com números muito ruins, bem como da outra empresa do setor (AZUL4), reconhecendo prejuízo gigantesco, que perdura por vários anos; nitidamente um papel especulativo e que para quem sabe ler os seus movimentos pode trazer oportunidades de ganhos muito bons no curto e médio prazo. ","title":"GOLL4 CEU DE BRIGADEIRO OU TURBULENCIA A VISTA?"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/yPdWIZ05\/","description":"Mesmo em meio ao Caos, sempre tem espaço para a analise técnica. Após desvalorização da #Gol, o preço parou exatamente em seu suporte, preço que já foi tocado algumas vezes e voltou a subir!!","title":"Gol -6%"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/EnbxHepa\/","description":"Delta anunciou a venda de 9% da sua fatia na Gol para comprar 20% da Latam um negócio de US$ 1,9 bilhão (US$ 16 por ação).  Mercado já reagiu forte nos EUA e a ADR da GOL no after market já reagiu com queda de -7,48% (15,21) lembrando que no fechamento normal tinha terminado com alta de 2,43% (16,44).  O gráfico segue com o primeiro GAP que deve acontecer na abertura por volta dos 30,30. Depois disso tem muito para cair até a zona retangular em destaque.   Se tiver dúvidas basta seguir os aviões no gráfico. ","title":"DELTA vende GOLL4 para investir na LATAM - ALVOS DA QUEDA"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/m8b6yl3D\/","description":"Papel de Beta alto, volátil, que vem de correção forte, muito próximo ao suporte. Potencial de alta interessante, porém perdendo o suporte junto com uma invertida do Ibov, é razoável stopar.","title":"GOLL4 - Bom risco\/retorno"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/MQqNwOKO\/","description":"Maxima dia 34.83  Compra efetuada nos 32.02   Alvo: 36.60 100% Fibo  Regiao de Briga Fibo evitar Stops 34.79 34.23 33.66  Stop 33.10","title":"GOLL4 "},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/KkzLuMpX\/","description":"Ativo vem embalado e já decolou. Análise simples padrão V\/V.","title":"GOLL4 te vejo a 60 mil pés"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/hkc44C93\/","description":"- PREÇO SENTIU SUPORTE FORTE NA IMPORTANTE REGIÃO DOS 32$ ; - MACD DIÁRIO INDICANDO FORTE REVERSÃO;  - AB=CD FORMADO DANDO INICIO A TERCEIRA ONDA; - PREÇO TOCANDO A LTA INFERIOR QUE SE FORMA DESDE SETEMBRO DE 18;","title":"APERTEM OS CINTOS!! GOLL4 IRÁ DECOLAR."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/KNcy5ttm\/","description":"* Ativo deu uma bela puchada de alta;  * Falhou em romper topo na semana passada, região dos 42,45;  * Provavelmente fará um pull back até zona de resistência rompida na região dos 29,39  * Interessante ver se ativo corrige até as regiões de fibo: 38,20 (38,2%) e 27,16 (50%);  * Aí preços não mais estarão esticados, e ativo pode voltar a tomar fôlego para novos ralis de alta;  * Pra fica de olho.  * Essa não é recomendação de nada, apenas um estudo, siga sua estratégia.  ","title":"GOLL4 em correção saudável no semanal"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/zcKwqpEz\/","description":"Volume no gráfico diário demonstrando início da onda 2, com primeiro alvo em R$ 42.17.","title":"GOLL4: 64% de lucro potencial"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/EIOxWuex\/","description":"Acompanhamento das tendências dos ativos ","title":"Trade"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/OtBBEHpF\/","description":"BMFBOVESPA:GOLL4https:\/\/www.tradingview.com\/x\/Ok6BaFOE\/SEGUNDA ANÁLISE UTIIZANDO GANN E FIBONACCI COMO PARÂMETRO DE MEDIIDA, mais uma vez sem êxito","title":"Gann e Fibonacci na aplicação da GOLL4.SA"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/HJSk5Zj4\/","description":"BMFBOVESPA:GOLL4https:\/\/www.tradingview.com\/x\/T9pLclXJ\/ Análise de desvio padrão feito a partir do gráfico geral da ação GOLL4.SA a partir da derivação de partes, muitas sem ascensão por não ultrapassar o coeficiente estabelecido pela linha, nota-se também, um comportemento repetitivo em escalas diferentes porém similares de um crescimento variado, ápice e declínio brusco. O que me traz certa indecisão à hora de investir. Também cai por terra, minha esperança fiel e inabalável da volta da empresa aos números de 2006. A partir do momento que há o declínio, nota-se um movimento homeostático de variação simples, lenta e sem muita visão de lucro, ação boa para Day TradingANÁLISE FEITA POR INICIANTE NO RAMO DA RENDA VARIÁVEL","title":"Preocupações de um iniciante com a GOLL4"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ftG73Kqy\/","description":"A algumas semanas atrás avisei que colocaria GOLL4 no meu radar de compra, mas cancelei a ordem devido a um \"vazamento\" nesse triangulo. Agora a ordem está oficialmente aberta  esse rompimento me agrada bastante, vou entrar comprado com stop em 24,40.  Gain Final: Por volta dos 30,70 Para saber outros alvos parciais deem uma clicada no gráfico (Os alvos são as linhas pontilhadas) ","title":"Compra em GOLL4, Agora vai!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/N4HyFlee\/","description":"Se houver o rompimento da Flâmula no gráfico de GOL, iniciarei uma operação comprado na ação (Como podem observar no gráfico)  As linhas azuis pontilhadas seriam os meus possíveis alvos (Parcial e Final)","title":"ATENÇÃO PARA COMPRA EM GOLL4"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/AwlE3oKr\/","description":"Correção para zona importante de suporte, talvez seja última possibilidade de compra antes de uma grande correção!","title":"GOLL4, última passagem!!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/oRyPxPI6\/","description":"Analise GOLL4 O gráfico acima representa o ativo GOLL4, no tempo gráfico 1d. Traçado Projeção de Fibonacci  do topo ate o fundo e observado que o ativo retraiu exatamente nos 38% dessa projeção, onde formou-se um fundo duplo ( padrão de reversão de tendencia) com rompimento em 50% de fibonacci que também correspondia a resistência desse padrão gráfico. As circunferências traçadas no gráfico corresponde aos seguintes pontos: 2 FUNDOS e TOPO, fundos registrando a configuração do padrão e topo seu ponto determinante de entrada. Contém 3 pontos muito interessantes a se observa e que nos leva a ver o quão grandiosa são as variáveis de uma analise técnica. Nesse ponto (Topo) contem uma linha de cor preta contornando o gráfico, essa linha nada mais é que a MM200, (Quando rompida origina-se uma alta, mas em contra partida a mesma serve como uma \"zona\" onde se têm uma pressão vendedora muito grande, resumidamente uma resistência \"movel\") nesse mesmo ponto o (Topo) nos temos a linha de fibonacci de 50% traçando o gráfico horizontalmente, tal linha e um ponto de retração, como se fosse uma resistência, e novamente nesse mesmo ponto  um pouco atras observamos que temos uma resistência tradicional.  Com todas essas variáveis que aumenta a probabilidade de se ter uma retração no ativo, logo temos. E na sua correção formando o Segundo fundo nos 38% de fibonacci temos o rompimento de todas essas citadas acima que originou-se uma alta acentuada. Logo o ativo teve uma alta de 43% Isso nos leva a ver o quão interessante são essas ferramentas... Gráfico de 1h No gráfico de 1h foi traçada um canal de alta para verificar suas possíveis zonas de retração. Tendo em vista que o gráfico não se comporta linearmente, sempre tem uma alta e correção alta e correção, um verdadeiro ZIG-ZAG. Verifiquei nessa análise que as altas desse ativo neste canal estão entre 10% a 12% e suas correções estão em 5% a 6% aproximadamente. Observa-se no gráfico que houve 2 correções de 5% e posteriormente uma alta e novamente outra correção de 5% tocandl a LTA do canal e a mm21 e mm5 servindo como suporte para o candle. Logo pressupõem que há uma grande probabilidade do ativo continuar a tendencia após esse pull back.","title":"GOLL4 - Variáveis do Mercado (Estrátegia Miracle)"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/cjnyORcx\/","description":"Semana passada a GOLL4 chegou a subir 25% e rompeu a resistência nos R$ 22,00. É muito provável que ela vá testar esse novo suporte, e volte a subir caso o suporte se mantenha firme.  Obs. Essas informações são meramente educativas e não devem ser tomadas como dicas para fazer trades.","title":"GOLL4 deve testar o novo suporte"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/rSif86XJ\/","description":"Acredito que nos próximos dias a GOLL4 pode vir a bater nos 24 e corrigir até cerca de 21,50-22,00, após isso retomar pra cima.","title":"Continuação da alta"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/6nTQ5vbM\/","description":"Apresentou um fundo duplo e esticou pra cima, creio que chegará nos 24,00. Posicionado com stop gain em 24,00 já que é um ponto de suporte, caso rompa, entro de novo no pullback rumo aos 30. ","title":"Estimativa GOLL4 com ALTA."},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/ePEif9Bj\/","description":"Está em início de tendencia aaguardar um pulback ou envelope para seguir a tendencia de alta","title":"Compra acima em uma oportunidade de pulback."},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/I94jepPu\/","description":"Esse avião está alto demais!  Os papéis da GOL GOLL4 me parecem demasiadamente esticados, e uma correção de alta me parece muito próxima! Estamos falando de um papel que já sobe mais de 100% no curto prazo, não acredito em topos históricos antes de uma aterrissagem para um descanso!  Para comprados a porta de saída deve se apresentar na perda de 2 LTA's apontadas no gráfico.  Para os interessados no papel, não vejo com bons olhos entradas antes de correção e testes de suporte, no gráfico deixo em verde os possíveis suportes que devem segurar uma correção antes de nova decolagem.  Vale sempre lembrar que a aviação nacional é um dos setores mais sensíveis ao Dólar (Dólar caro = Maior custo \/ Dólar baixo = Menor custo) , isso impacta diretamente nos resultados financeiros, minha análise está baseada em uma possível alta do dólar no curtíssimo prazo, e queda no médio e longo prazo - Exatamente por isso vejo com bons olhos possíveis novas compras em GOLL4 ainda em 2018 e início de 2019.   Bons lucros!    ","title":"GOLL4 - Hora de Aterrissagem? "},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/NbdXHRvH\/","description":"Podemos identificar uma formação de PIVÔ de alta no mensal, compra rompendo o preço dos 22.15 ou procurar algum padrão de continuação em h4 ou diario.","title":"GOLL4"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/u5S4l36u\/","description":"Bom dia a todos.  Segue análise Vendedora para Goll4. Utilizei simetria de movimentos anteriores e recentes para definir área de negociação. Retrações e Projeções de Fibonacci podem ser utilizadas para formar cluster zones. Com o viés Negativo, eu projeto bom ponto de venda  Em resumo:  Azul - Área de Venda Vermelho - Risco Verde – Alvo ","title":"Oportunidade de Venda"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/eKQ04fOR\/","description":"Essa ação eu saparei caso a Esquerda ganhe o Planalto neste ano. Nada contra a esquerda. Porém, o \"mercado\" não é chegado no Haddad.  A bolsa, de maneira geral, deve azedar.   A Goll é mega frágil e deve ceder bastante.  O risco x retorno de um possível trade em goll4 é espetacular. Mas, separa ela para caso o PT volte ao poder.  ^^, ","title":"GOLL4  | Marina"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/K1hg9kJT\/","description":"Parece que o papel anda junto com o movimento do dólar neste momento https:\/\/www.tradingview.com\/x\/dRmCW0W3\/ $GOLL4 $ $$","title":"Gol linhas aéreas e Dólar"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/CENa47sF\/","description":"conceito utilizado pelo grande Oliver Velez ativo na trap zone com MA 200 flat  com uma barra elefante o que leva a entrada na ruptura da máxima stop na mínima a favor de uma tendência de prazo maior com stop na mínima da barra elefante e um stop alternativo na mínima da barra que gerar a entrada .","title":"GOLL4 em Trap zone "},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/bbkwEt6F\/","description":"GOLL4 ativo aparentemente rejeitando perda de fundo prévio, para os mais agressivos já teve entrada acionada no rompimento da máxima da semana passada e para os conservadores o rompimento da máxima desta semana na semana que vem pode chamar novos compradores e com provável movimento de força  ","title":"Rejeição ao romper fundo prévio ? "},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/ceLayRMR\/","description":"GOLL4 terminou de fechar seu OMBRO CABEÇA OMBRO sinalizando queda. Trade deve ser confirmado ao romper de suporte de 10,00. O primeiro alvo estipulado é em 7,32 (fundo anterior mais baixo que os demais). Além disso, a colocação das ondas de elliot também sugere uma queda acentuada após o rompimento.","title":"GOLL4 - OCO E ONDA 3 VENDEDORA"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/B1J6n2Z0\/","description":"Bom dia a todos. tudo certo? Este post não é necessariamente um trade, ou ideia de operação futuro. Ele esta mais relacionado ao quesito \" memória de preço \". Levando em consideração que o mercado financeiro ( ainda ) é gerenciado de \"atuado\" por seres humanos. E se seres humanos gostam de confirmação, reafirmação, segurança e previsibilidade. O preço, tende então, a ter memória. Ou seja, voltar a lugares que antes foram visitados e que, no gráfico de preços, indicou máxima ou minima até determinado ponto. Eu utilizo o gráfico diário da Goll4 para exemplificar quais ou pontos de memórias prediletos por mim. E indico depois, possível venda e seu alvo  Em resumo  Azul - gatilho vendedor Verde - alvo Vermelho - risco","title":"Informação \"Left Behind\""},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/Obdmq9jM\/","description":"Lucro da empresa ligado ao preço do petróleo e dólar . Dólar nos patamares de R$ 4,10 força a dívida da empresa para cima. ","title":"GOLL4 - Venda"}]