[{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/B7loWuRH\/","description":"Veja a zona retangular, é um exemplo bem claro de movimento lateral. Por outro lado, esse tipo de movimento tem uma simbologia gráfica mais clara em tempo gráficos maiores. Se formos avaliar o contexto dessa longa lateralização no gráfico semanal ela desenha uma bandeira.  Um rompimento desse \"retângulo de lateralidade\" pode jogar o ativo a fortes movimentos, nesta configuração podemos ter um movimento altista ou baixista.  Vamos ficar atentos aos ativos de consumo, teve desenho feito na AMBEV e agora na BRFOODS.","title":"BRFS3 com belo exemplo de lateralidade"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/EugEsa3w\/","description":"TLDR; Papel formando um triângulo “simétrico” (ou ta mais pra ascendente) e pode estar para romper a resistência e a LTB mais relevante de sua história.  O comentário acima soou meio sensacionalista, mas analise comigo.  A Resistência na casa dos R$34,85: O papel está em um ponto de resistência muito muito muito relevante nessa região Para se ter ideia, essa região foi tocada em 2011, onde virou resistência pelo primeira vez, sendo tocada mais 2 vezes antes do rompimento que levou a BRF para uma alta de 84% até 2015 onde formou seu topo histórico. Esse mesmo ponto de resistência funcionou como suporte 3 vezes antes de ser rompido, levando a uma queda de cerca de 50% em 2018.  A LTB: Daquele topo histórico de 2015, a empresa começou a despencar formando uma LTB que foi tocada em 2016, 2017 e agora em 2019. Que, por coincidência ou não, está na região de R$34,85. Está formando um triângulo “simétrico” (que indica a continuação de alta no curto prazo).  Portanto, no rompimento de R$34,85 com stop perdendo os R$33,14 pode dar uma boa operação e o início da retomada de alta rumo aos R$70,00 de 2015, quem sabe? Vou postar logo abaixo o gráfico com zoom menor para ilustrar os pontos que comentei.  ATENÇÃO: Esta análise reflete apenas minha opinião pessoal e não é uma indicação de compra ou venda, opere por sua conta e risco, mas fique a vontade para debater análise técnica.  Ótimo trade a todos!!  https:\/\/www.tradingview.com\/x\/60LnDNyg\/","title":"BRFS3 Rompimento de LTB e Triângulo"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/DfLNBUtw\/","description":"Será?","title":"Compra na pedra. Gain no topo anterior."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/mszKfJ7c\/","description":"BRFS3 S - Abrindo Compra acima dos R$35,30 abrindo espaço para um alvo na região dos R$ 48,00","title":"BRFS3 S Compra R$35,30 com alvo R$48,00"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/BccNpFif\/","description":"Após lateralizar por cerca de um ano, o papel mostrou força compradora e veio romper com volume a então resistência do retângulo, na sequencia fez um pullback para tomar fôlego e voltar a subir e romper um pivo. Nesse estudo, foi traçado o fibo após o rompimento com volume do pivo, com alvo de 100% em 39,20. Porém, na faixa de 35,20 temos uma forte resistência, onde o preço pode vir sentir e testar a cabeça do pivo rompido. Aguardemos...","title":"BRF - Rompimento de Pivo"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/gYpR7wP5\/","description":"talvez seja mais confiável esperar Pullback porém tendo em vista o movimento ja consideraria uma entrada","title":"Rompimento de canal histórico!!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/E6chM5by\/","description":"O ativo recuoou até a retração de 61,80% de fibo (R$ 25,80) e segue indefinido. No rompimento de R$ 29,40 segue em tendencia até resistencia no topo, na faixa dos 32,00  podendo seguir até os R$ 36,00","title":"BRFS3 - Possibilidade de Trade de Alta"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/XAdmTq49\/","description":"A condição que se encontra o papel da Brasil Foods (BRFS3) é muito interessante pelo fato de que apresenta dois movimentos que poderão ser distintos ou se concatenarão futuramente. Na terceira semana de junho, o papel deixou marcado pontos que quando rompidos indicam movimentos de certos tempos gráficos... Para iniciar, o semanal fez uma perna de alta e uma de baixa (correção), e o diário fez uma de baixa (que foi a correção do semanal) e ao lançar uma de alta parou na retração de fibonacci e não prosseguiu nem retraiu. A terceira semana então, deixou marcado um fundo e um topo, linhas vermelha e verde respectivamente, onde caso o topo seja rompido o movimento de alta se iniciará, uma vez que lançará uma perna 3 para cima de um tempo gráfico menor que o diário, e assim passará a forca do menor para o maior, ou seja, a alta do menor levará futuramente a alta do semanal, podendo levar uma operação de swing para a alta. E caso seja rompido para baixo, o diário vai lançar uma perna 3, deixando o papel mais atrativo para scalps de venda no curto prazo. ","title":"Quem determinara o futuro de BRFS3... Diario ou semanal?"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/sL25mcUY\/","description":"Projeção alvo de fibonacci","title":"Projeção alvo de fibonacci"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/YU1FeeOE\/","description":"Eu estava apostando que a caminhada da BRFS3 ia ser só para cima. Pelo menos a julgar pelo rompimento da linha de resistência que se mantem há pelo menos 2 anos - linha em verde.  No entanto o papel não segurou e caiu abaixo da linha.  O próximo ponto que eu acho importante prestar atenção é a região dos R$ 25 que anteriormente servia como resistência, agora deve servir como um suporte e um suporte forte.  É um ponto importante para observar para operar no curto prazo, day ou swing trade. A BRFS3 é um papel bem traiçoeiro.","title":"BRFS3 - Possível ponto de pivot de alta"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/TO9woBxO\/","description":"Tendência de queda na #BRFS3 (Brasil Foods) devido a indicação de \"VPM\" pelo indicador Trend tracker timeframe diário. 1º Alvo 27,80 (retração de 38,2% de fibo) - entrada a R$ 30,28 (perda da mínima do candle \"VPM\") e stop técnico R$ 31,90 (ajustar para a máxima do candle de amanhã , caso a operação se confirme).  Possível baixa sustentada pelo indicador Trend Tracker da Invest Solutions (investsolutions.com.br )   https:\/\/www.tradingview.com\/x\/ES9ZPL40\/","title":"Tendência de queda na #BRFS3 - Diário - Indicador Trend Tracker"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/LYKPUY73\/","description":"BRFS3 segue em forte tendência de alta, o papel quase não corrigiu desde que voltou a subir a partir dos 20,00.  A única coisa que temos a favor da venda no momento são alguns indicadores já trabalhando na parte sobrecomprada e temos o alvo projetado atingido em 100% pela amplitude do movimento e acumulação.","title":"BRFS3 com sinais de esgotamento"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/wABJjVSi\/","description":"Na \"venda parcial\" mova o \"stop de venda\" para o \"start de compra\". Após, espere pela \"venda de alvo\".","title":"COMPRA - BRFS3 (1D)"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/7oQoONr3\/","description":"LTA não foi rompida nesta semana. Se o papel recuar, há uma provável região de compra nas retrações de Fibonacci e nas médias. Caso a LTA seja rompida, ainda há uma próxima região de resistência a ser superada.","title":"BRFS3 - Diário"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/m5bNnvpF\/","description":"Ponto importante de tentativa de rompimento da LTB no gráfico semanal. Região que anteriormente era suporte, mas que foi perdido no início de 2018. ","title":"BRFS3 - Semanal"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/1Sk5NS2L\/","description":"continuidade do ciclo de elliot, manutenção do impulso, com teste e oferta descendente nesse bullrun, tendencia de alta, com oportunidade de surf no swingtrade","title":"BRF BRFS3"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/eJii7old\/","description":"BRFS3 é outro ativo que tem alerta acionado no SETUP T26. O ativo esta em um canal de leve alta (ou podemos tbm ler como uma lateralização em fundo), indicador DiDi index apontando possível agulhada de compra... Para ficar de olho nesse rompimento, que se confirmado tbm é acionamento de um pivô de alta (prazo diário), e pode levar o preço do ativo a buscar a linha de referência superior do canal.","title":"BRFS3 T26 alerta"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/W8vVP157\/","description":"Papel testou a região dos 19,30, e mais uma vez provou-se ser um forte suporte, vimos o papel subir forte na última sexta-feira, fechando em alta de mais de 7%.  O candle formado junto com o aumento no volume, indica que os preços devem continuar subindo durante a próxima semana.  Temos como principal resistência a LTB que passa pela região dos 24,00.","title":"BRFS3 - Estudo Semanal para 18\/03 a 22\/03 de 2019"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/MGjHLH9W\/","description":"Tendência de queda na BRFS3 (BRF Foods) em função de indicação pelo indicador Trend Solutions e OBV.  1º Alvo 25,00 -  entrada a 22,52 e stop técnico 20,64 (ajustar para a mínima do próximo candle caso a operação continue ativa).  https:\/\/www.tradingview.com\/x\/ZR5R74Ey\/","title":"Tendência de alta na BRFS3 timefrime: Diário"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/wcvu4KZ5\/","description":"venda no valor descrito no grafico","title":"entda de venda"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/IafAg51Y\/","description":"Região dos 20 reais ta perdendo forca e com esse rompimento do triangulo pode ir na regiao do 17 e dependendo de como chgar no 17 começar a pensar na regiao de 11 reais","title":"Rompeu um triangulo de baixa."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/7Wd11iGB\/","description":"BRFS3 is a Brazilian company which works in the food sector.  Paper is walking sideways mailing due to uncertainty in Brazil and lack of good news to the sector.  However, based on the stocastic rsi and on bollinger band, BRFS3 is trading oversold and might recover to the average asap.  In two days, company will release the earnings and definitally will move the paper upwards since there is no room to go downwards.   Best Regards   Thiago Lobato ","title":"The Food Ramp Up "},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/SHygPMsX\/","description":"BRFS3 após passar algumas semana acumulando entre 18,00 e 24,00, vai ganhando certa confiança para voltar a subir, já com uma mini-LTA presente e tendo testado a mm21, o papel fica livre para testar novas altas.  Olhando para possíveis alvos, só podemos pensar na região dos 35,90, antigo suporte que agora deve fazer papel de resistência.","title":"BRFS3 - Estudo semanal para 11 a 15 de Fevereiro de 2019"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/p81RA8qx\/","description":"BRFS3 - Brasil Foods.  Os preços de Brasil Foods vem de um movimento principal de queda, com patamares de R$ 70,50 à R$ 19,30. O alvo principal da queda após a perca dos níveis de preço na casa de R$44,87 seguindo as projeções de Price Action (100% projeções, 50% retrações) levavam a um alvo para o preço em R$19,26, onde foi atingido com um candle de exaustão no TF semanal na semana do dia 25 de Junho, 2018. (A retração de 50% para esse movimento traz um alvo longo ao preço para teste da resistência do pivot de baixa rompido em R$44,87, movimento ainda pouco provável)  Após o drawdown houve a desaceleração gradual da queda seguindo de um aumento, onde formou um padrão gráfico de reversão conhecido como fundo arredondado, no qual chamo a atenção para a importância do volume nos padrões. O fundo arredondado em BRFS3 tem um aumento considerável no volume de negociações das ações se comparado ao que normalmente é negociado pelas ações, isso mostra que o interesse no papel por parte dos investidores está maior.  Nesse momento o papel testa uma importante região, onde um fechamento acima R$ 24,83 no semanal confirma o rompimento de um pivot de alta com alvo em R$ 30,44. Lembrando que existe um \"gap\" aberto, onde o ponto de fechamento chama a atenção por também ser uma região de realização de muitos especuladores que seguram o papel comprado nesse momento.  Realizando um filtro através do gráfico diário, é possível observar a briga do papel em romper os níveis de R$24,20 ~ R$24,50. Ocorrer um pullback até a LTA, em níveis de preço de até 22,13 é completamente saudável para a possível reversão da tendencia.  OBSERVAÇÃO: De outro lado, o rompimento dessa LTA com um candle fechando abaixo e com volume tiraria o interesse de compradores para o papel, incluindo o meu, pois a tendencia vigente ainda é de baixa. (Ponto de estope dos comprados)  RESUMO: Os padrões para reversão da tendencia estão positivo, indicando operações o momento de curto prazo voltados à compra.  As regiões de magnetismo do preço apontam com maior força para os alvos acima, como fechamento de gap e posteriormente alvo de rompimento do pivot de alta, completando assim reversão através da formação de um padrão em fundo arredondado.  TF semanal: baixa - Primária TF diária: baixa (reversão eminente) - Secundária TF 60 Min: Alta - Terciária ","title":"BRFS - Análise semanal"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/cvWASdPb\/","description":"Esse papel vem em um movimento de queda que perdura desde o final de 2015, contudo no segundo semestre de 2018 ocorreu uma \"estabilização\" nos preços do mesmo, fato pelo qual o papel está lateralizado desde então. Pois bem, nesse último pregão (18\/01) houve um rompimento de caráter positivo desta lateralização, o que sinaliza uma possível retomada da valorização a longo prazo, corroborada pela aproximação das médias móveis de 50 e 200 períodos o que sinalizada uma possível reversão de tendência, devido a estes fatos é de grande valia observarmos a movimentação deste nos próximos dias.  OBS: Não me responsabilizo por qualquer investimento realizado embasado nos comentários acima, SOU AMADOR, NÃO TENHO NENHUM CURSO OU GRADUAÇÃO SOBRE O REFERIDO ASSUNTO, estou apenas expondo minha ideia, ela sendo correta ou não e estou aberto às críticas sobre a mesma.","title":"Possível retomada de crescimento em BRFS3!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ZadQcxs0\/","description":"Falaa galera!! Espero que esteja tudo bem por ai!!  Aqui BRFS3 está dando entrada depois de muiiiito tempo.  Vamos em busca de romper a linha de tendencia de baixa, porem até lá, muito para andar.  No momento estamos rompendo esse retângulo que foi uma forma de consolidação em cima do rompimento do ombro cabeça ombro. Bem saudável.   A MM de 50 finalmente cruzou a de 200. Parecia que o mercado estava so esperando isso para subir.   Qualquer correção no 5min, dá entrada.  stop 22,10 objetivo 33,99  Lembrando que isso não é uma analise de investimento, é somente minha opinião. Faça sua propria analise para tomada de qualquer decisão ou procure um analista certificado.  ","title":"BRFS3 - Finalmente dando entrada!!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/o18ypFBN\/","description":"Como dito no fds passado, BRFS3 veio fazer o 3 topo na região de resistência e inícia uma correção, a última antes do início da grande subida. A dúvida é qual o tamanho da correção (\"a\" ou \"b\").","title":"BRFS3 só tem um caminho!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/zSDkYzsd\/","description":"Falaaaa galera!! BRFS3 vem de um tendência forte de baixa.  No curto prazo ela rompeu a linha de tendência de baixa para cima formanda em 2018.  Também podemos ver algo como um ombro cabeça ombro sendo rompido.   A média móvel de 50 está entre a de 100 e a de 200. Quase cruzando a de 200. Padrão que eu gosto muiiiito. Pois dá um gás a mas ao rompimento caso ele aconteça.   Há também a formação de um triângulo ascendente.   Entrada: Fechando acima de 23,66 STOP: Fechando abaixo de 21,16 Objetivo: 29,98 (Fechando o gap)  ","title":"BRFS3 - Ações para ficar de olho em Jan 2019"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/oNBbovoy\/","description":"BRFS3 é um ativo que sofreu duras baixas em 2017, no entanto, o indicador MACD nos tempos Semanais e Diário, demonstra que talvez esse seja o início da virada. Se seguir a simetria, o preço dará uma boa oportunidade de valorização até a zona de 23,30 para ai então, seguir a simetria e ter sua última desvalorização antes da grande alta. Vamos aguardar, atentos!","title":"BRFS3, oportunidade para semana e para o ano!!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/MSNBspCO\/","description":"Bom dia a todos  tudo certo?  Espero que sim.  Pós comilança natalina, bora analisar gráficos.  Estudo que eu compartilho é comprador para BRFS3  Utilizei cores diferentes para indicar fluxos diferentes dentro do mesmo ativo  Cotação se aproxima de região de possível suporte e inversão de tendência  grande quarta a todos!!","title":"Cores para BRFS3"}]