[{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/yTP3xAIJ\/","description":"cai ate 18.35 pra depois subir até 22 reais","title":"Abev3 queda de correção pra subir"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/rhIvucOJ\/","description":"No intraday a figura de impulso fica bem clara, e ocorrendo o movimento de alta ela tem 3 grandes alvos. O alvo mais longo fica na região dos 24,00 o que representaria um upside de aproximadamente 23% diante do preço atual.   Vale muito acompanhar bem de perto!","title":"AMBEV figura de impulso"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/8D9tjGqp\/","description":"Sou iniciante, fiz essa análise prevendo uma ascendência em 3 meses. ","title":"ABEV3 03-09-2019"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/qUevX82k\/","description":"Uma entrada na região de 17.53 a 17.71 Fundo de Canal de Alta coincidindo com  mm200 períodos + 50% de retração de fibonacci.   O autor desse estudo não se responsabiliza direta e nem indiretamente pela  utilização de qualquer um dos exercícios ou dicas nele contidos.  Todos os estudos apresentados não representam em qualquer hipótese ofertas  de negociação de valores no mercado financeiro. Todos os textos, gráficos e  opiniões representam apenas estudos.  ","title":"Uma boa oportunidade para a alta"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/8YETLhLJ\/","description":"Mais uma outra boa ação que retraiu até a Média Móvel de 200 períodos. Além disso, temos o IFR sobre-comprado e a formação de um candle semelhante à um Doji, demonstrando possível reversão do movimento de baixa.  A tendência maior, porém, ainda não está definida. Não recomendaria operações especulativas aí.  Seguindo uma estratégia de alocação de ativos, me parece ser um bom momento para acumular mais lotes de ABEV3.","title":"ABEV3 - Hora de comprar mais lotes"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/aiJBrXi9\/","description":"Bom dia a todos. Tudo em ordem por ai? Espero que sim  Hoje compartilho uma ideia gráfica para o ativo #AMBEV Segue o meu estudo ligeiramente otimista para ABEV3. Utilizei simetria de movimentos anteriores e recentes para definir área de interesse. Retrações e Projeções de Fibonacci podem ser utilizadas para formar Cluster Zones. Termo cluster significa confluências (justificativas para negociar em determinada zona de preços) Quer Aprender Mais? Acesse os Links Abaixo? ","title":"AMBEV E A LAVA JATO ?"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/XtQ1p83O\/","description":"Após uma compra na faixa dos R$18,00, região de pico de volume de 25 de Junho de 2018, ABEV3 chega próximo de seu primeiro alvo em R$21,00, que foi POC de uma acumulação de Set\/2017 a Fev\/2018. Este preço abre espaço para correções  após uma alta de 17%.   É possível entrar vendido nos R$21,00 e aguardar pullback de compra com 2 possibilidades de entrada:   1) No rompimento de uma bandeira de alta ainda não formada ou; 2) no PBR na região de R$19,50.  As operações de PBR (Pullback Pós-Rompimento) de consolidações costumam ter um nível de acerto bastante alto, o que sugere que a operação com maior probabilidade é realmente uma recompra em R$19,50.  Se o volume se mantiver ascendente na alta e descendente na correção de baixa, reforça ainda mais esta premissa e abre espaço para segurar o papel por mais algum tempo.","title":"ABEV3 - Decolando"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/yaluO5es\/","description":"Boa tarde pessoal.   Vamos para mais uma rápida do que acho provável de acontecer com a ABEV3 nos próximos dias.  Ela rompeu uma zona de resistência que estava se mantendo desde o final de 2019. As setas vermelhas mostram as 3x vezes que a resistência foi testada.  Houve um Gap de quase R$ 1,00 no preço do ativo do dia 24 para o dia 25 e eu acredito que é muito provável que o preço do ativo caia exatamente nessa zona (marcada no quadrado branco) para testar esse novo suporte antes de continuar a alta.  É uma boa oportuniade para operar, com boa relação risco retorno.  Boa sorte à todos nós.","title":"ABEV3 -  Possivel ponto de pivot."},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/7lGE7OZg\/","description":" o ativo esta caindo, mais ira dar uma compra confirmada \"mesmo que for cair, ira dar um dinheirinho, pois o preço sobe um pouco\" esperamos","title":"AMBEV3 EM BAIXA"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ZQkhQ2Ka\/","description":"ABEV3 há tempos vinha numa congestão entre os 16,40 aos 18,50, porém, nesta última semana o papel finalmente conseguiu superar e fechar acima dos 18,50, abrindo desta forma, espaço para buscar novos patamares.  A primeira resistência que podemos esperar encontra-se na região dos 19,80.","title":"ABEV3 em rumo de novos patamares"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/H4Vtjola\/","description":"Em meio a tendência de alta ABEV3 marca topo em importante região de resistência. Nesse contexto há dois cenários prováveis.  1º Teste da resistência, voltando para dentro do retângulo.  2º Rompimento da resistência e busca da próxima por volta dos R$19,80.   Abs","title":"REGIÃO DE RESISTÊNCIA COMPLEXA EM ABEV3"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/g8NtDO5t\/","description":"Interessante é aguardar um PULLBACK  em 18,65 para entrar na retomada de alta.  Um stop seguro em 17,68.","title":"Bom momento para entrar comprado no Papel"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/BYvL9xhv\/","description":"Ambev demonstrando bastante força nesse último pregão, abrindo uma boa oportunidade de lucro nos próximos dias. Alguns fatores potencializam essa interpretação: 1. O triângulo baixista foi frustrado em 19\/06 e hoje sua LTB foi identificada como suporte para o repique; 2. As Bandas de Bollinger(2.0) começam a se abrir, indicando volatilidade entrando no papel; 3. As Médias Móveis(4, 8, 20, 200) começam a concordar na tendência do preço virando e cruzando para cima; 4. O RSI(14) parece preocupar, mas uma rápida pesquisa no passado do papel revela uma permissão até 75.00;  Estando correto, traço alguns alvos por Expansão de Fibonacci: 61,8% - 19,80 100,0% - 20,80 161,8% - 22,45 261,8% - 25,10 423,6% - 29,40","title":"ABEV3 DEMONSTRANDO FORÇA!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/QpNK8VyS\/","description":"caso rompa esse topo triplo com retração de fibo caracteriza-se uma compra, ainda mais devido à barra elefante, porém é possível precaução pois poder voltar e respeitar essa forte resistencia","title":"Possível rompimento de topo triplo\/retração fibo"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/MjY4VCEZ\/","description":"Pelo grafico de hora, podemos ver um claro buraco de volume no volume profile que causa grandes movimentos na ABEV. Como podemos ver, ela fechou neste buraco de volume, algo que provavelmente vai causar a acao se mexer muito na open, algo que devemos ficar atentos para agir nela. Esperaria um candle gatilho com bom volume e tentaria fazer uma trade2Hold.","title":"Potencial Trade2Hold na open ABEV"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/N69SOnrx\/","description":"Apenas uma ideia, qualquer comentário construtivo é bem vindo!","title":"ABEV3 24-06-2019"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/kIDFYwdy\/","description":"Sou iniciante, fiz esta análise apenas para observar se os pontos colocados no gráfico correspondem com o que irá futuramente acontecer. Qualquer crítica construtiva é muito bem vinda. Obrigado!","title":"ABEV3 23-06-2019"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/esglCKOQ\/","description":"Análise (D) Swing trade Seguindo no CANAL DE ALTA, com Estocástico sinalizando compra. Se romper a máxima anterior (18,58), papel tende a buscar uma resistência importante no 18,88. Entrada ---- 18,60 Gain -------- 18,90 Loss -------- 18,25  Em caso de queda, considerar linha de Pivot; Entrada ---- 18,25 Gain -------- 17,98 Loss -------- 18,45 ","title":"ABEV3  – Swing Trade - UP"},{"classe":"Educação","link":"http:\/\/br.tradingview.com\/v\/zacuwdJm\/","description":"Boa Tarde!!!  O estudo gráfico do Papel ABEV3 é consideravel por mim um rompimento da Zona SR em 19.00 para uma possível entrada num pullback... Vamos acompanhar os próximos movimentos do ativo...  O estudo não configura call de compra ou venda, apenas para fins educacionais.","title":"ABEV3"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/cpwwhWkY\/","description":"Neste vídeo deixo meu estudo e pontos analisados sobre o ativo ABEV3  Comentário e sugestões para novos estudos de outros papéis são muito bem vindos!  Bons Lucros!  *Peço desculpas pela qualidade do áudio.","title":"Estudo ABEV3 - AMBEV"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/UAApetaX\/","description":"Trabalhando dentro de uma consolidação, ABEV3 fez um movimento de alta a partir do dia 17 de Maio com volume descendente e padrão de correção.  Ao tocar na zona de resistência sem eficiência na movimentação, ABEV3 abre venda abaixo de R$17,50, com stop acima de R$17,80.  Alvo na faixa dos R$16,60, POC da acumulação.","title":"ABEV3 - Venda "},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/5KGtKijm\/","description":"ABEV3 perdeu a LTA e tá fazendo um movimento de pullback de retorno à mesma.  15,30 é o suporte que devemos ficar de olho agora, pois caso o perca, aciona um grande pivô de baixa que e projeta o preço na região dos 10,03.","title":"Abrindo caminho para uma possível onda corretiva?"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/i1YPiAln\/","description":"ABEV3 Tem mais espaço para queda.  Ou a ação inicia  as sua queda a partir do (17.55) com alvo na região do (16.40).  Ou sobe até a Resistência de (18.50) para então  buscar o (16.40).","title":"ABEV3 - Cenário negativo"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/EUT1B79w\/","description":"Prestar especial atenção para o triângulo equilátero no gráfico semanal da ABEV3, a linha superior já fora bem testada e as médias estão acima do preço servindo como resistências móveis.   Especialmente a média de 200 (azul) e a retração de Fibonacci, 61,8% da queda, estão servindo como forte resistência ao preço, bem como a linha do triângulo, porém para alguma direção o preço terá que explodir, uma vez que a figura é funcional, o preço já a confirmou 3 vezes.  Aguardar a deflagração do rompimento, que é iminente, com volume e o seu pullback para fazer eventual entrada com segurança e stop técnico.","title":"ABEV3 - triângulo equilátero no semanal"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/G8Xhe5BO\/","description":"Ideia de que ABEV3 parece caminhar dentro de um triângulo simétrico, alguns toques já foram dados na parte alta e baixa do mesmo.","title":"ABEV3 DENTRO DENTRO DE UM TRIÂNGULO"},{"classe":"Educação","link":"http:\/\/br.tradingview.com\/v\/x7196y2i\/","description":"A AMBEV ESTA EM UMA FORMAÇAO DE TRIANGULO! PODENDO IR ATE A LINHA ASCENDENTE DA FORMAÇÃO DO TRIAGULO CASO PERDA ESSA BANDEIRA DE BAIXA!! VALE APENA OLHA OS PROXIMOS DIAS! O OBV AINDA NAO CONFIRMOU MAS VALE APENA ACOMPANHAR O OVB!!","title":"AMBEV PODE IR TESTA LINHA DO TRIANGULO"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/0nKBpB27\/","description":"ABEV3 dispara compra pelo HiloActivator, estava em excelente região de compra (conforme análise do pregão anterior em anexo). Já opera com a MME5 com viés altista, digo eu, com inclinação positiva. Tem muito espaço para corrigir pois vem de forte rali de baixa,","title":"ABEV3 sobe forte e dispara compra pelo HiloActivator"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/A7I40NTF\/","description":"O viés de baixa continua forte para ABEV3 mas agora temos um teste de importante suporte na faixa dos R$ 16,38. Podemos ter um repique, se perder essa faixa de preços podemos ter quedas mais acentuadas. Temos as médias e HiloActivator vendidos, mas a região de suporte é muito interessante para compras ! Atenção !","title":"ABEV3 testa importante suporte"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/zzoRHq7i\/","description":"Na \"compra parcial\" mova o \"stop de compra\" para o \"start de venda\". Após, espere pela \"compra de alvo\".","title":"VENDA - ABEV3 (30m)"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/oMCyaTnE\/","description":"confirmação com rompimento da resistencia ltb, rompimento da estrutura de baixa com giro de mercado","title":"AmBev ABEV3"}]