[{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/aurn9c0v\/","description":"stop sugerido 7,40 alvo 1 na media 200 dias alvo 2 entre 9,50 e 10 reais, arrisco dizer pela contagem de candles, em novembro.","title":"CIEL3 - batida no fundo do canal, alvo media de 200"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ebI4ZBQb\/","description":"Trago a ideia de um possível canal de alta em CIEL3, pontos da parte alta e baixa sendo respeitados.","title":"POSSÍVEL CANAL EM CIEL3"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/l3yV05DN\/","description":"CIEL3 apresentou alguns sinais que podem fazer o ativo entrar em tendência de alta nos próximos dias. O primeiro sinal foi o rompimento da LTB de longo prazo que vinha segurando o preço desde jan de 2018. O segundo sinal foi o rompimento de primeira das duas mmm200. No entanto, as médias de 9 e 21 do diário não seguraram o preço, que perdeu também a retração de 61,8% de fibo, mostrando que a tendêcia não é tão forte como aparentou ser. Mas o preço ainda pode subir, pois agora esta testando os seus últimos e principais suportes, que são a LTA principal do canal que foi formado e as médias de 9 e 21 do semanal. Resumindo, para que a CIELO volte a subir é muito importante que o preço não feche abaixo dos R$ 7.75 nos próximos dias.   Para quem esta comprado no papel, recomendamos que não segure mais o mesmo caso este suporte seja perdido, e para quem esta aguardando um bom ponto de compra, vamos ficar atentos a um padrão de entrada no teste deste suporte, que pode acontecer até o final desta semana. Caso alguma oportunidade seja encontrada enviaremos o alerta para todos os nossos assinantes.  Temos um grupo de suporte educacional no whatsaap, focado no desenvolvimento de novos traders. Para avaliar o trabalho que realizamos, basta preencher este formulário de cadastro: >>> https:\/\/forms.gle\/izWQJmqPgo2f1JdWA","title":"Suportes da CIEL3: R$ 7,75 é o ponto que não deve ser perdido"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/tAAuMvn1\/","description":"Definitivamente acreditamos na alta de ciel3 em uma alta tendente a buscar o valor de R$ 9,50. O papel vinha performando bem e rompeu para cima um triangulo ascendente no fundo historico do papel e, nessa semana, essa retraçao parece nada mais do que um pullback para nessa semana ir buscar a maxima anterior e, em seguida, o valor de R$ 9,50; tudo isto aliado ao fato de que o papel, conforme dito anteriormente, fez sua retração até um regiao de fibo da ultima alta acentuada de mais de 10%.  aguardamos que venha uma outra alta na proxima semana, respeitando o rompimento do triangulo bem como a retracao de fibonacci.  ","title":"CIEL3 DEVEMOS COMPRAR??????"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/PJwNz5nM\/","description":"CIEL3 apresentou alguns sinais que podem fazer o ativo entrar em tendência de alta nos próximos dias. O primeiro sinal foi o rompimento da LTB de longo prazo que vinha segurando o preço desde jan de 2018. O segundo sinal foi o rompimento de primeira das duas mmm200. E o terceiro sinal esta sendo a correção na mm9, que não esta deixando o preço cair.   Neste cenário, temos um setup 9.3 de compra armado, com entrada na superação dos 8,78 e stop em 8,15 (Apenas se fechar abaixo). O nosso alvo para o papel é em 10,50. Mas recomendamos que façam condução com a mm9, sando da operação caso o preço feche abaixo dela.  Se a operação não for aberta e o preço continuar corrigindo, pode segurar ainda na mm21 e apresentar uma configuração de compra semelhante a mencionada sendo que na região dos 8,00.  Vamos agora acompanhar o que o preço irá fazer.  Temos um grupo de suporte educacional no whatsaap, focado no desenvolvimento de novos traders. Para avaliar o trabalho que realizamos, basta preencher este formulário de cadastro: >>> https:\/\/forms.gle\/izWQJmqPgo2f1JdWA","title":"CIEL3 entrando em tendência de alta"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/H5oFDAmP\/","description":"Muitos shorts em cielo, mais o interesse de compra de instituições internacionais na compra do papel fizeram de cielo um dos melhores papéis das últimas duas semanas. Papel encontrou resistência de fibonacci em 8,90R$. Em caso de rompimento deste nível, o próximo alvo está em +ou- 11R$.","title":"Cielo Teste de Fogo para Recuperação"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/IRFoJ712\/","description":"Curso de Swing Trade  em vídeo aula Técnica Matadora.  Garantido ou seu dinheiro de volta. Qualquer um pode operar. Saiba onde sair do papel. Fone: 11953745827","title":"Call Cielo"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/VwJZl9Pv\/","description":"Será que #ciel3 terá forças para buscar os alvos de \"Fibomágico\" ?!  ","title":"Alvos Cielo"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/OP4j7bFY\/","description":"Podemos observar um fundo arredondado em CIEL3 rompendo um padrão \"Copo e Alça\". O alvo foi projetado na direção do rompimento aplicando a distância entre o fundo e o topo do copo. Aguardemos um possível repique antes que o preço siga subindo.","title":"CIEL3 -  Reversão de tendência - Cup and Hundle de livro."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/QI1tzyNr\/","description":"Bom dia a todos. Tudo em ordem por ai? Espero que sim  Hoje compartilho uma ideia gráfica para o ativo #CIELO Segue o meu estudo ligeiramente otimista para CIEL3. Utilizei simetria de movimentos anteriores e recentes para definir área de interesse. Retrações e Projeções de Fibonacci podem ser utilizadas para formar Cluster Zones. Termo cluster significa confluências (justificativas para negociar em determinada zona de preços) Quer Aprender Mais? Acesse os Links Abaixo ? ","title":"CIELO ATUALIZAÇÃO SETEMBRO"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/3gpUXWcL\/","description":"Falaaa pessoal!! Tudo bem?  Vou comentar um pouco essa análise acima sobre ciel3. Quem já conhece minhas análises vai conseguir entender só de olhar. Mas quem não está acostumado pode achar um pouco bagunçado. Vou separar tudo aqui.   Primeiramente, não gosto dos fundamentos de CIEL3, mas o gráfico está interessante.   1- Vemos que o ativo está perto de romper para cima uma LTB de longo prazo.  2- Logo acima do rompimento temos um resistência da retração de 38% de fibonacci.  3- Temos em verde a formação de um triângulo simétrico.  4- Olhando as MMs, vemos o meu setup padrão de MMs -> MM200 acima da MM50 que por sua vez está acima da MM100.   Sendo assim, estou do olho para comprar CIEL3 no rompimento do topo de curto prazo.   Entro: acima de 8,43 Stop: 7,36 (12%) Alvo: 10,74 (27%)  Temos um grupo no TELEGRAM para traders profissionais e quem quer aprender mais sobre o mercado. Quem quiser participar, deixa um mensagem aí nos comentários.   Um abraço!!","title":"CIEL3 - Ações para ficar de olho em SET\/OUT 2019"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/A6yazwb0\/","description":"Fala ai Galera!! Para próxima semana possivelmente teremos a saída da Flâmula formada no gráfico diário da CIEL3. Olhando a força compradora e vendedora, não consegui ter uma visão clara da tendência. Tendo em vista que alguns pequenos GAP’s foram deixados para traz pode ser que siga a tendencia de alta, mas realmente o momento é de observar. Espero ter ajudado!!! Abraço a todos e ótima semana! ?? ","title":"Definição para próxima semana"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/utGnaX1T\/","description":"BMFBOVESPA:CIEL3  Oportunidade em Cielo visando lucro na região dos 11 reais como primeiro alvo.  Atenção aos pontos de pull back e linha de retorno.","title":"Cielo em recuperação"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/3uc3V1tA\/","description":"* CIEL3 tendência de baixa forte no semanal;  * Apesar de obv não fazer novos fundos, ativo pivotou para baixou ao perder zona dos 8,08;  * Obedece um ltb bonita desde janeiro de 2018;  * Pode vir a formar um pivo de alta caso não perca a região dos 6,21 e rompa a com volume a mesma região dos 8,08;  * De qualquer forma acho interessante esperar uma definição, mesmo estando mais propenso a ver este ativo testar o suporte de 2010 na região dos 6,09;  * Esta não é uma recomendação, apenas um estudo, se gosto favor deixar o likezinho e me segue.  * Um abraço, bons trades!!","title":"CIEL3 pesadona no semanal"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/6UWrGuyN\/","description":"Boa tarde pessoal, tudo bem? Hoje nossa análise será sobre CIEL3, papel que ja deu boas comprar agora encontra-se em alerta de baixas!  Motivos são os seguintes, no gráfico:  Diário, Canal de Alta; Semanal, BANDEIRA de baixa; Mensal, PIVOT de baixa;  AJUDA: Ajude-nos deixando, seu like, seu comentário, sugestão e opinião. Além disso, se possivel analise e avalie nossas outras postagem. Isso é muito importante para nós!  Disclaimer: As informações e\/ou análises disponibilizadas, são meramente opiniões de usuário na data em que foram expressas e não declarações de fatos ou recomendações para comprar, retenção ou venda de quaisquer títulos ou valores mobiliários, ou ainda, qualquer recomendação de investimento.  Desde já grato!       INSTAGRAM | @LeviFiigueiredo","title":"SERÁ UMA BANDEIRA EM CIEL3?"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/4Ood6Rj7\/","description":"Continuando uma análise anterior que eu fiz sobre a Ciel3, o ativo realmente rompeu a resistência conforme previsto e hoje está testando novamente o suporte que anteriormente era resistência.  https:\/\/br.tradingview.com\/chart\/CIEL3\/k0o1yP8Z\/  Acredito que essa seja uma boa oportunidade de swing trade com ótimo risco retorno 1:4.   No entanto, eu não acredito no papel a médio\/longo prazos, nem que ele seja capaz de romper a EMA200 tendo em vista a forte concorrência e margens de lucro cada vez menores que esse segmento tem apresentado.  Boa sorte a todos.  ","title":"CIEL3 - No pullback para Swing Trade."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/Oi0QyEum\/","description":"- divergencia RSI (IFR)","title":"CIEL3 - Cielo ON - divergencia RSI"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/M9RmYZHk\/","description":"É um setup daqueles de pegar a faca caindo. ","title":"\\reversão de Ciel3?"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/HrYUXA7n\/","description":"Ainda há, obviamente, muito espaço para recuperação da CIEL3. Muitos alvos\/resistências a médio prazo, com base nas médias mais longas do período de Fibonacci.   As principais ações do Ibovespa estão tentando manter suporte acima das médias azuis e até nas médias vermelhas, que ainda estão bem longe do preço atual do papel.  Precisa romper os 8.50 (média azul de 144 períodos) para confirmar um novo patamar e buscar o próximo alvo em 9.90\/10.00 (segunda média azul de 233 períodos), região onde tentou consolidar, mas perdeu os suportes e retomou o grande movimento de queda.  Caso perca os 8.00, precisará manter suporte até no máximo a média de 89 períodos (média branca), e nas retrações de Fibonacci (7.65 em 38.2%)","title":"CIEL3 - Diário"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/yWKydV2E\/","description":"Forte alta no final do dia após notícias fizeram o papel buscar a média de 987 períodos.  Deve manter a região de 8.00 e 8.15 para realmente mudar de patamar e projetar novos alvos no gráfico diário (ver próxima análise).","title":"CIEL3 - 60 minutos"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/eOvlrU8V\/","description":"Regiões de interesse (zona de valor) de CIEL3.  Se eu fosse negociar este papel para swing trade, iria esperar sair da área vermelha onde se mostra uma grande rejeição.  Pela falta de liquidez que é comum nas ações, o Volume Profile fica meio cagado, mas, a ideia por trás é sempre a mesma.","title":"CIEL3 - Regiões de interesse"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/eJNBtuCy\/","description":"Divido com os Senhores minha visão sobre CIEL3. É um papel controverso, dado a longa tendência de queda. Alguns acham que o fundo é mais em baixo, mas eu acho que o fundo já foi determinado.   O leque de médias virando em conjunto, o primeiro alvo de resistência em vias de romper, apontam um patamar entre 9 e 10, e alvos ainda mais altos entre 11 e 12. Estando comprando, estou com a tendência de acreditar no alvo de 12, colocando um TP em 9 e talvez entrando novamente em 7.5. Acredito que seja um papel que está com uma relação risco\/benefício muito boa, a pesar da longa tendência de baixa, ao meu ver há boa possibilidade de reversão. Para achar um ponto de entrada, procuraria próximo a média de 34 no TF de 4 horas. algo perto de 6.8, caso o preço volte a este patamar. 6.45 acredito ser resistência forte. Mas, é claro, tudo pode acontecer ao contrário, é assim que a banda toca, precisamos pensar em possibilidades e custo do risco.  E ai, concordam?","title":"Visão sobre CIEL3"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/7cb7bvWg\/","description":"Olá pessoal, nada do que eu digo configura negociação de compra ou venda, é apenas estudos  Gráfico mensal- CIEL3 vem de um topo duplo no mensal com alvo de 100% de fibo atingido e vai marcando fundo, papel também está em cima  de uma região de suporte, conceito da bipolaridade onde era resistência que agora pode virar suporte","title":"CIEL3 Marcando fundo em região de suporte"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/Xs7pJ8fR\/","description":"Boa tarde pessoal, Estou passando aqui pra compartilhar uma análise gráfica feita em CIEL3 com uma possível formação de OCOI (ombro cabeça ombro invertido). Como a figura formou 4 ombros, está mais para OOCOOI, rsrs. Hoje a ação está subindo forte e vamos ver se o padrão de reversão será confirmado nos próximos dias.","title":"CIEL3 com OCOI"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/A81C7edT\/","description":"Se o mercado considerar positivo o balanço de CIEL3, poderíamos projetar a última onda de forma a alcançar a região das 3 médias vermelhas, de 377, 610 e 987 períodos.  Os alvos da projeção de Fibonacci, a curto prazo, coincidem com a região das médias.  Necessário que CIEL3 preserve a formação de fundos ascendentes, como é possível ver nas linhas tracejadas, desde a formação do último fundo em 6.22.","title":"CIEL3 - 60 minutos"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/k0o1yP8Z\/","description":"Tenho visto alguma corretoras dar call para a CIEL3. No entanto eu fico um pouco receoso sobre a capacidade de longo prazo da empresa se recuperar frente a uma concorrência cada vez mais forte no mercado de cartões.   Tendo dito isso, analisando o gráfico, temos o que parece ser uma zona de consolidação sendo formada. Essa formação de arco inferior normalmente é uma das formações mais fortes de fundo que podemos encontrar e quando é valida pode trazer bons ganhos.  Minha sugestão é operar somente no rompimento da linha verde e se o preço voltar a fechar abaixo dela pular fora.  Boa sorte.","title":"CIEL3 - Possivel zona de consolidadação e reversão"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/BHZYcoGl\/","description":"Depois de várias semanas em queda livre, a Cielo parece ter encontrado um suporte. Formou um pivot de alta nos últimos dias, e se valor está quase superando o pico anterior, mostrando um início de tendência de alta, favorecida pelos bons ventos que parecem surgir na bolsa. A tendência a longo prazo ainda é de queda, mas o valor da ação já está exageradamente reduzido, na minha opinião. A ação pode ainda testar o suporte de 6,21, mas antes disso eu aposto numa retração de fibonacci até 9,24.  Preço de entrada:  7,20 a 7,38 Stop Loss: 6,21 Stop Gain: 9,24","title":"Cielo em repique de alta"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/vPIfCeoJ\/","description":"- LTB de 18 meses como resistencia - se romper, pode fechar o gap em 7,32 - pode estar iniciando uma onda 3 para cima com este candle positivo (terminando o dia assim)","title":"CIEL3 - Cielo a ponto de romper pra cima?"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/2yCG5Rmp\/","description":"CIEL3 Alvos para curtíssimo","title":"CIEL3 Alvos para curtíssimo"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/tjfHyGoF\/","description":"Projeção alvo de Fibonacci, é preciso confirmar o pivô de alta para projeção de preço fazer sentido, atenção no OBV que no momento não está bonito! ","title":"Projeção alvo de Fibonacci no diario."}]