[{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/nXWiSuye\/","description":"Formação de bandeira de alta. Se romper com bom volume de negociação, candle de força e com IFR baixo, tem grande probabilidade do ativo subir. ","title":"Formação de Bandeira de alta"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/aBnwNsPn\/","description":"BMFBOVESPA:ITSA3 sinalizando um forte padrão de baixa, onde temos no gráfico S um terceiro toque na estrutura de reversão, além de confirmações nos LTFs.","title":"MOVIMENTO DE BAIXA COMBINADO COM TERCEIRO TOQUE NA ITAÚSA"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ooMHtoeB\/","description":"Estudar tudo,se aplicar ao maximo,para ter resultados ","title":"Viver a mercado"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/coIU9eXG\/","description":"Venda de its4 1.3 k proximo a linha de resistencia 13.97 a cima das medias 17, 72, 200 repescar abaixo media 72 .   J ","title":"ITAUSA - Estrategia Repescagem"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/chgDD8m6\/","description":"BMFBOVESPA:ITSA4  Ativo com potencial de crescimento.  Após o rompimento do topo o proximo alvo esta em 14 reais e depois 18 reais.  ","title":"ITSA4 aguardando rompimento de topo com volume"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/2ylU9xNH\/","description":"ITSA4 vem numa grande tendência de alta ainda guiando os preços mas dentro de uma congestão em região de topo, praticamente desde janeiro deste ano (2019) o papel trabalha dentro de um range entre 10,60 e 12,80.  Vejo o papel já com condições para realizar o rompimento da resistência na região dos 13,00 e ir buscar o alvo projetado na região dos 14,00.  Papel em possível início de onda 5.","title":"ITSA4 - estudo semanal"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/FgkIXNdj\/","description":"BMFBOVESPA:ITSA4  Ativo em otima oportunidade, atenção ás noticias sobre a compra da liquigas.","title":"Itausa voltando ao normal"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/UX77cJYA\/","description":"Uma boa entrada entre 11.54 a 11.88.  Linha central do Canal de Alta oferecendo suporte + Média Móvel de 200 + Uma linha de suporte com + de 4 toques.   O autor desse estudo não se responsabiliza direta e nem indiretamente pela  utilização de qualquer um dos exercícios ou dicas nele contidos.  Todos os estudos apresentados não representam em qualquer hipótese ofertas  de negociação de valores no mercado financeiro. Todos os textos, gráficos e  opiniões representam apenas estudos.  ","title":"Oportunidade de Compra"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/z9X9NUhc\/","description":"Bom dia a todos.? Tudo em ordem por ai? Espero que sim  Hoje compartilho uma ideia gráfica para o ativo #ITAÚSA Segue o meu estudo ligeiramente otimista para ITSA4. Utilizei simetria de movimentos anteriores e recentes para definir área de interesse. Retrações e Projeções de Fibonacci podem ser utilizadas para formar Cluster Zones. Termo cluster significa confluências (justificativas para negociar em determinada zona de preços)  Quer Aprender Mais? Acesse os Links Abaixo ? ","title":"É HORA DE COMPRAR ITAÚSA?"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ZayPhZr7\/","description":"ITSA4 em um excelente momento para possível compra em caso de alta, testando suporte em sua linha de tendência de longo prazo em gráfico aritimético.","title":"ITSA4 no suporte!"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/bPa9gJVc\/","description":"Será que deveríamos ir às compras?  Esta análise é particular e compartilhada apenas com intuito de estudos!   ","title":"Itaú em região de forte suporte."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/9lEBqRzM\/","description":" Análise dia 28\/07   O ativo nas ultimas duas semanas tem apresentado duas velas de consolidação, com sombra para os dois lados e fechando muito próximo a abertura. Ao visualizar o diário, nota-se uma vela do dia 25 engolfando o movimento de 4 velas altistas, trazendo o preço para a região de mínima do canal. Apesar da força vendedora na ultima sexta feira, os compradores fizeram com que a vela se mantivesse dentro da amplitude da vela anterior, sem romper a mínima, assim como os vendedores não deixaram que o preço voltasse próximo ao topo anterior. Assim a vela que se formou é chamada de \"Inside Candlle\" uma vela que não rompe a minima ou máxima da vela anterior. O que sanguifica uma possível mudança de tendencia. Portanto, caso no próximo pregão o preço supere a máxima de 13,15 pode ser que mais compradores entrem e faça o preço subir até os patamares de alta do canal. A primeira resistência seria o topo duplo anterior em 13,45  Entretanto, caso o preço rompa as mínimas de 12,88 e depois de 12,82 existe um espaço para um pullback até 12,25 e 11,96 regiões da retração de fibonacci do movimento de alta.  Lembre-se que o intuito da analise é educacional, o gerenciamento de capital e a decisão de investir não é de minha responsabilidade, apenas estou mostrando minha visão do mercado e o que considero um bom trade.  Qualquer dúvida o críticas construtivas fiquem a vontade de acrescentar.  Bons trades a todos!","title":"ITSA4 - Inside Candle no diário próximo ao fundo do canal"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/gUdxy3ng\/","description":"Bom dia a todos. Tudo em ordem por ai? Espero que sim  Hoje compartilho uma ideia gráfica para o ativo #ITAÚSA Segue o meu estudo ligeiramente otimista para ITSA4. Utilizei simetria de movimentos anteriores e recentes para definir área de interesse. Retrações e Projeções de Fibonacci podem ser utilizadas para formar Cluster Zones. Termo cluster significa confluências (justificativas para negociar em determinada zona de preços) Com o viés positivo, eu projeto bom ponto de interesse com Risco x Retorno agradável.  Quer Aprender Mais? Acesse os Links Abaixo ? ","title":"ITAÚSA PARA HOJE (26\/07) ?"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/X9LGjGbv\/","description":"ITSA4 seguindo em uma suave tendência de alta, após romper uma LTB e fazer um belo pull back em 28\/05. Agora ativo segue em níveis bem acumulados em seu OBV. Muito provavelmente irá testar sua resistência mais forte na casa dos 13,79 porém correções pontuais as médias podem vir a ser oportunidades de entrada ou ainda esperar um teste a sua LTA que agora é o suporte que rege os preços.","title":"ITSA4 em suave tendência de alta"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/G34N90hP\/","description":"Projeção de uma possivel pernada de Alta na ITSA no curto\/medio prazo ","title":"ITSA4 -Projeção fibo"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/pnDi88rK\/","description":"Esta é uma ação que já se encontra consolidada há um tempo, ela esteve em forte tendencia de alta por alguns anos, porém ela encontra muita resistência na região dos 13 reais, tentaria vendê-la se houver um candle de confirmação de baixa por volta da região dos 13 reais.","title":"Venda ITSA4"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/pdkB4Y4t\/","description":"Papel projetando uma guinada de 23%, no mínimo.  Como eu sei disso? Simples, sou o Mago de Wall Street.  Hahaha, não é nada disso! Olha só as barrinhas de volume nos últimos dias. Aquilo ali é uma das várias formas de identificarmos acumulações (grandes players se posicionando na compra antes da forte alta). A próxima coisa que deve aparecer no gráfico é uma barra verde gigante de volume, aí teremos a confirmação final.  Outras coisas que me dizem que vai subir são:  1. Ativo está em região de importante média móvel. No caso, a MME200 no gráfico diário 2. Ativo vem sendo o mais negociado da bolsa por vários dias, sempre com volume comprado  Se lucrar com esta dica, doe anonimamente uma parte dos seus lucros para quem não tem nada.  @robinhoood","title":"ITSA4: Tá vendo o que eu to vendo B1?"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/saeWRSEk\/","description":"Projeção alvo de fibonacci","title":"Projeção alvo de fibonacci"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/tu69siCd\/","description":"Entramos na ITAUSA ontem, é o terceiro papel da nossa carteira brasileira.  O ativo romeu sua LTB principal, fez pulback testando a mesma como suporte, continuou sua primeira perna de alta que chegou até a região dos 12,50, e começou um movimento corretivo no formato de bandeira que armou sexta um padrão de compra nas médias de 21 com a 200 logo abaixo servindo de suporte. Esta região também é 50% da correção, fortalecendo ainda mais o suporte.  Entramos na segunda feira, em 12.05 com stop em 11.70, logo abaixo da média de 200 e da retração de 50% de fibo. (Alerta passado para todos os nossos assinantes).   Entraremos com mais um lote na confirmação do rompimento da bandeira. Sairemos com 50% do no alvo 01, próximo topo, fechando a operação no alvo 02, na região do topo histórico.  Obs: Temos um grupo gratuito no WhatsApp focado em analise gráfica e voltado para o desenvolvimento de novos traders que desejam aprender mais sobre o mercado. Para participar, basta enviar o número pelo privado que adicionamos.","title":"Alvos para ITAUSA - ITSA4"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/8F5khJQP\/","description":"Boa noite, semana agitada porem continuamos com o alvo para compra em R$ 11.44. ","title":"Semana 03: Itsa4"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/KTAy9CmT\/","description":"Bom dia, ação chegando para testar um rompimento.","title":"Semana 2 : ITSA4"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/zsRr6tzX\/","description":"Boa noite senhores,  ITSA4 confirmou a LTA no gráfico diário agora com o terceiro toque e confirma o viés altista do papel.   A resistência imediata está na região dos 12.20 reais.   Além da confirmação da LTA vemos no OBV e Wave indicator a queda de volume\/interesse nas ondas baixistas do papel, confirmando que realmente há pouco interesse em se desfazer do mesmo na atual região.   Ainda, caso a reforma previdência consiga seu andamento deverá trazer mais força para a alta do papel.      Target médio prazo = 16 reais.        Está análise tem caráter educacional e não é recomendação de compra ou venda de ativo. ","title":"ITSA4 - Projeções e níves de interesse."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/a9MaNl1d\/","description":"ITSA4 - Aguardando Retração para retomada de tendência! -Por qual motivos?  (1) Perdeu o Canal de Alta em 27 de fevereiro. Fez o pullback no canal em 14 março;  (2) Suporte em 10.75 (3) Alvo de Projeção de Fibo em 1.618 (10.50); (4) Retração de  Fibo em 38.2 (11.2);","title":"ITSA4 - Aguardando Retração para retomada de tendência!"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/7WNpWESl\/","description":"Está semana tivemos diversas noticias que refletiram na ação. Fechou em um candle com pouca força relativa, seguindo a inercia do mercado, leva nos a crer que ira romper para buscar o valor minimo, recomendo cutela pois está em um range pouco produtivo para operar.  ","title":"Semana 01: ITSA4 "},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/TD6FkcL0\/","description":"ITSA4 perdeu sua LTA que vinha guiando os preços desde Junho de 2018, e segue fazendo o movimento com extrema precisão.  Testa LTA por baixo, perde LTA, faz o pullback para testar a LTA perdida e sem forças suficientes, volta a olhar para baixo, agora o papel tem espaço para vir testar seu próximo suporte na região dos 10,48.  A perda dos 11,44 deve impulsionar o movimento mencionado acima.","title":"ITSA4 segue fraca, rumo ao próximo suporte"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/S8MuCWhp\/","description":"Bom dia a todos. Tudo em ordem por ai? Espero que sim  Hoje compartilho uma ideia gráfica para o ativo itaúsa Segue o meu estudo ligeiramente otimista para ITSA4. Utilizei simetria de movimentos anteriores e recentes para definir área de interesse. Retrações e Projeções de Fibonacci podem ser utilizadas para formar Cluster Zones. Termo cluster significa confluências (justificativas para negociar em determinada zona de preços)  Com o viés positivo, eu projeto bom ponto de interesse com Risco x Retorno agradável.  Em resumo: Azul - Área de Compra Vermelho - Risco Verde – Alvo Quer Aprender Mais? Acesse os Links Abaixo ^^ ","title":"ITSA4 PARA ABRIL ?"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/FbeYykW3\/","description":"Ola traders,  Oportunidade na ITSA rompendo a trendline com o objetivo de 2%. Analise do gráfico de 1h para uma estrategia de day trade e swing trade.  Obrigado,  Vamos acompanhar...  Douglas Ozolin :) ","title":"ITSA - Day Trade 2%"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/gmL9HGFC\/","description":"Papel segue em tendência de alta e corrigiu na mm20 na região dos 12,20, porém, tivemos um volume atípico na semana do dia 18\/02 como pode ser facilmente observado.  A perda dos 12,20 aciona um pivô de baixa e deverá jogar o papel na região dos 10,80 inicialmente.  ","title":"ITSA4 - Estudo Semanal para 18\/03 a 22\/03 de 2019"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/38J1QzOS\/","description":"RETRAÇÕES NÁ MÉDIA E DE 50%","title":"position ITSA4"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/7ejNZH4Q\/","description":"Forte vies de alta, retração nas médias móveis e correção de 50%. ","title":"Position de ITSA4"}]