[{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/eU54tRT4\/","description":"Para aqueles que acreditam na alta do papel - esta em vies de alta - os níveis de preço em 33,50 e 31,30 são importantíssimos e uma oportunidade de compras, todavia, caso perdido o valor de 30,00, o papel poderá buscar um outro suporte - este sim mais forte - no valor de 24,74 onde haverá muita ordem pendente de compra.  O macd do papel, no grafico diario apresenta uma levíssima divergência no histograma, o que acreditamos não ser tao forte para atrapalhar a continuidade de sua subida.  Desta forma, acreditamos em nova subida mas não seria uma alocação forte no papel, tendo em vista a leve divergência no papel e também na apresentação gráfica de seus candles que demonstram perda de força no curto prazo.","title":"NATU3. COMPRA MODERADA."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/xl5dvKbN\/","description":"VENDA -  Swing Trade  Venda - 35.40 parada 34.90 ","title":"NATU3 - Vamos pegar um pedaço da correção."},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/OnL1ww5L\/","description":"Queda forte , de 72 para 36 .","title":"Natura "},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/ZoagrNcZ\/","description":"Começando os estudos em Elliot a partir de hoje, bem como Bovespa, com a NATU3.  Após a aquisição da Avon (que rendeu 12,5% em 1 dia), a Natura vem tramando uma afirmação no mercado internacional.  Atingiu seu pico histórico no início do mês e está corrigindo em uma provável Onda 4. Pelos níveis de Elliot, deverá testa novamente seu pico histórico em outubro (Onda 5). Poderá, assim, formar um topo duplo, que será o caso de uma próxima análise.  Gostou? Curta e comente!  Seu apoio é fundamental para continuarmos em frente!  Essa análise tem caráter educacional, não perfazendo indicação de compra\/venda do ativo.","title":"NATU3 corrigindo para nova SUBIDA"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/Lj5PRl4Q\/","description":"NATU3 segue em tendência de alta e realizou um bonito rompimento da região dos 61.50 que era sua antiga região de resistência.  Projetando alvos para as regiões de 73,73 e depois 82,61, é o papel que devemos aguardar uma correção para uma possível entrada na ponta compradora.","title":"NATU3 - estudo semanal"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/KUH2hOg2\/","description":"Apenas idéia.","title":"NATU3 29-07-2019"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ec1tvSVV\/","description":"Gráfico diário - O papel esteve dentro de um leve canal altista do início de 2016 até o final de 2018 (Ponto A). No início de 2019 o ativo conseguiu romper esse canal, mostrando força compradora. Após o rompimento, o preço sentiu a resistência deixada em dezembro de 2012 (ponto B), para daí então vir testar o canal rompido, deixando um pullback muio claro. Logo em seguida, com bastante volume ativou o pivô formado nesse retorno ao suporte. Visto que o preço deu essa puxada no rompimento do pivô, nada mais justo que um possível fôlego para continuar a subida. Nesse estudo, tracei fibo na data da confirmação do pivô, tendo como alvo de 100% os 65.45. O preço chegou na faixa de 62.25 e começou uma formação de possível cunha. Na sexta passada, mostrou possibilidade de confirmação da figura, após fechar o dia com uma vela compradora já rompendo a figura traçada. Vale lembrar que temos uma lta em que o preço já tocou por duas vezes e caso não confirme a a cunha traçada, pode vir buscar novamente esse suporte (ponto C).   ESSE ESTUDO É PARTICULAR, NÃO É UMA INDICAÇÃO DE COMPRA OU VENDA DO ATIVO, NEM MESMO UMA CONFIRMAÇÃO DA DIREÇÃO QUE O PREÇO VAI SEGUIR NOS PRÓXIMOS DIAS.","title":"NATU3 - Possível Cunha de Alta"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/SVR2SojT\/","description":"A minha análise para esse papel está bem parecida com a que fiz de ECOR3 (60min). O preço veio a romper um leve canal de alta (Ponto A), fazendo uma boa pernada até buscar a resistência formada no início de 2013 (Ponto B). Após isto, fez um pullback no topo do canal rompido (Ponto A). Após esse retorno, o papel mostrou força compradora, rompendo com volume o pivô formado.  Para a análise de hoje, vejo uma possível bandeira se formando, vindo testar a cabeça do pivô e, consequentemente, vindo testar a última LTA traçada (Ponto C). Neste estudo, foi traçado fibo após o rompimento do pivô, com alvo de 100% em 65.45. Caso o preço venha a romper a LTA traçada (Ponto C), a análise passa a não valer mais.","title":"NATU3 - Possível Bandeira de Alta"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/PYi2PYcK\/","description":"Depois de subir mais de 40%, Natura vem consolidando por cerca de 2 meses (~37 pregões), formando uma bandeira.  Se o mercado andar, pode ser uma boa ação acima dos R$57,23 e alvo com o mastro da bandeira projetado na casa dos R$76,54.  Obs: Esta análise reflete apenas minha opinião pessoal e não é uma indicação de compra ou venda, opere por sua conta e risco, mas fique a vontade para debater análise técnica.  Ótimo trade a todos!!","title":"NATU3 De olho na bandeira"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/6DvO16eg\/","description":"Apesar de toda a animação da bolsa destes últimos dias, a NATU3 esteve bem quieta e comportada.  Ela está claramente em uma zona de concentração e deve ficar assim nos próximos dias, no entanto quando ocorrer o rompimento da resistência deve ocorrer um aumento significativo do preço.  Na minha opinião o melhor seria operar somente no rompimento superior, não tentar pegar o fundo ou operar vendido com o mercado aquecido como está.  ","title":"NATU3 Em zona de concentração - oportunidade para Swing trade."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/rlEbVuFu\/","description":"Inside Bar - um pouco longe das medias mas com as tres medias perfeitamente alinhadas RP no topo Histórico e alvo final a 1,67% do inside bar Stop meio caro","title":"NATU3 - Position - Inside Bar"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/GbAHBoeb\/","description":"https:\/\/www.tradingview.com\/x\/th8OGmq8\/BMFBOVESPA:NATU3  Papel em forte alta, rompendo triângulo ascendente e deixando barra ignorada. Ótimo ponto de entrada para swing trade. Alvo 100% base do triângulo em 64,20.","title":"NATU3 - Rompendo Triângulo"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/lUAA1V7l\/","description":"Acompanhando os movimentos da NATU3 podemos ver que o ativo costuma testar pelo menos uma vez o suporte depois de romper a resistência.  Isso pode ser visto nas setas marcadas no gráfico.   É provável que como o ativo está lutando para cruzar os R$ 62,50 ele caia até a região da linha marcada em azul para ganhar força antes de subir mais um pouco.  Pode abrir uma boa oportunidade de uma operação com baixo risco e bom retorno.","title":"NATU3 - possível ponto de pívot de alta."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/jYOvy1wJ\/","description":"https:\/\/www.tradingview.com\/x\/ktCzQztg\/BMFBOVESPA:NATU3  Papel rompendo congestão, deixando pivo de alta com bom volume. Deve replicar altura da congestão.","title":"Natura - Rompendo congestão"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/bVdtVryT\/","description":"NATU3 apresentou cruzeta e estocastico está quase nas máximas ... acredito que amanhã terá uma reversão e continuará na tendência de baixa aberta depois do rompimento de fundo duplo. Alvo deixo em R$40 ... spread de R$5.   Abraços ","title":"Olha o perfume caindo "},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/9QApWMf8\/","description":"Por Investing.com  Após uma sequência de quedas, as ações da Natura (NATU3) operam na abertura dos negócios desta terça-feira com valorização de 7,21% a R$ 42,96, liderando assim os ganhos do Ibovespa. Desde as notícias de uma negociação para a compra da Avon, com a confirmação do interesse, as perdas foram de mais de 11%. O lado positivo seria o fortalecimento da Natura, ganhando participação no mercado internacional e se fortalecendo nos Estados Unidos. No mercado local, a Natura tem 11,7% do mercado, ficando a frente da Unilerver e do Boticário, mas por margens pequenas. ","title":"Após perder 11% em dois dias, Natura dispara mais de 7%"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/6ZrI0cOo\/","description":"Papel em tendência maior de alta, numa região de suporte com o RSI dando o sinal... Então... vamos que vamos !  PS: Hoje o TEMER foi preso, então o mercado está muito \"mexido\".. ","title":"Ponto de interesse de compra !"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/kxAH9mrY\/","description":"Varredura de rompimento de resistência, MACD e IFR","title":"Análise técnica Natura 18.03.19"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/QSu4nAhG\/","description":"entrada 48,73","title":"entrada na açao natu3 semanal"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/njurMuCx\/","description":"Veio, essa vou comprar.  Papel não rompeu LTB, Estocastico %k apontando retomada pra cima, ativo já rompeu a média dos 20 dias, dentro da banda de bollinger, ou seja, tem espaço para chegar no mínimo até os R$50,17 (resistência).   abs   Thiago ","title":"Natu3  --- Segura Perfumão."},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/LiXdwXww\/","description":" A NATU3 fez uma corrida impressionante nos últimos 3 meses quase chegando a dobrar em valor.  No entanto o RSI dela, aponta que ela está em uma região \"overbought\" e no gráfico diário, uma configuração Head e shoulders parece estar se formando.  A linha do pescoço que deve ser testada nos próximos dias não segurar é provavel que ela caia até a região dos R$ 39,00 onde estava a resitencia anterior (marcada nas linhas laranja) e que agora deve servir como suporte.  Neste caso é provavel forte de alta, talvez do mesmo tamanho que o movimento anterior (linhas roxas). E sim, isso é um alvo bastante arrojado e muito provavelmente ela não cheque lá.  Abs","title":"Natura, será que está na hora de testar o novo suporte?"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/3fJARrg3\/","description":"Bom dia a todos. Tudo em ordem por ai? Espero que sim  Hoje compartilho uma ideia gráfica para o ativo NATURA.  Segue o meu estudo ligeiramente otimista para NATU3. Utilizei simetria de movimentos anteriores e recentes para definir área de interesse. Retrações e Projeções de Fibonacci podem ser utilizadas para formar Cluster Zones. Termo cluster significa confluências (justificativas para negociar em determinada zona de preços).  Com o viés positivo, eu projeto bom ponto de interesse com Risco x Retorno agradável.  Em resumo: Azul - Área de Compra Vermelho - Risco Verde – Alvo  Quer Aprender Mais? Acesse os links abaixo ^^","title":"Pull Back da Natura"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/QDRQ5Vh4\/","description":"vem respeitando este canal há alguns anos. Agora bateu na resistência, ficou 3 dias fazendo martelos e no quarto dia deu um engolfo surpreendente, tudo no volume médio, nada muito expressivo, portanto nada muito seguro. Mas há um topo histórico nunca alcançado e pelo visto tem gente querendo buscar esse topo histórico (jan 2013) até pelas 3 curvas básicas que este ativo vem desempenhando desde 2010.  Claro que há o desgaste da alta expressiva destes últimos 10 dias, mas nada pode ser descartado, principalmente pq todos que saltaram fora nestes últimos 3 dias realizando seu lucro não evitaram o engolfo de hoje.  Portanto tem gente apostando no ativo, lembrando que este engolfo está quebrando a resistência do canal em sua metade, ainda não superando o canal. Noutras formas de desenhar o canal, ele ainda não o rompeu, mas não há canal gráfico possível já com rompimento executado. E tb o garfo PITCH, da mesma forma, ainda não foi rompido em sua linha mediana. E por último desenhei um histórico fibonacci levando em conta o TOPO de 2013 e o FUNDO de 2015.  Eu creio ainda num movimento bull forte até final de 2018, até para comprovar a estabilidade da empresa, e gerar uma alta no ano que acompanhe as médias de altas anuais nos bons momentos (entre 40 e 65%). Até agora a alta em 2018 inteiro não superou os 20%.","title":"NATU3 vista pelo canal, pelo garfo e por um velho fibonacci"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/1M4tJzdR\/","description":"NATU3 Dando sinais de fadiga depois do belo rali. Estrela cadente + sobrecomprado e possível falso rompimento de resistência em torno de R$37,30. Parece ser uma boa hora para realisação parcial ou mesmo total. Vamos ver se respeita 0,382 de fibonacci, por volta dos R$34,50, para pensar em compra","title":"NATU3 Deixou uma estrela cadente :("},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/2UwBN5sb\/","description":"NATU3 armou setup 9.2 de venda, perdendo os 27,31 vai buscar a região dos 26,20","title":"Queda NATU3"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/YiOeaj8C\/","description":"Possível Oportunidade de Compra  em JBSS3 1 h  1 - Ativo defende niveis de precos acima da MME de 100 2-  rompimento da LTB iniciada em 04\/06 3 - superacao dos 30.40 pode indicar mais forca para o ativo buscar regiao dos 32.50  Trigger de disparo na superação  dos 29.73 Objetivo 1 > 30.38 Objetivo 2 > 31.30 Objetivo 3 > 32.50  Stop Inicial de segurança sugerido - 28.49","title":"NATU3 - Trade Idea compra Swing Curto"},{"classe":null,"link":"http:\/\/br.tradingview.com\/v\/NtItP2Ow\/","description":"Estudo basico","title":"Natu3"},{"classe":"Viés de baixa","link":"http:\/\/br.tradingview.com\/v\/vJj0cm1H\/","description":"Natu3 terá resultados divulgados hoje, porém análise apresentada é puramente gráfica. Encontra-se em suporte importante, no cruzamento com LTA. As perdas de LTA são geralmente seguidas de escorregões no preço, e esse é o viés técnico (independente da análise dos resultados) para o papel tem tido um a comportamento lateralizado no gráfico semanal e encontra-se próximo ao topo deste canal lateral o que indica também possibilidades maiores de queda.  O suporte, tanto horizontal quanto da LTA ainda não foi perdido e o mercado pode interpretar os resultados de maneira positiva. O Viés, no entanto, é de queda","title":"Natura Resultados na Encruzilhada"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/HqLA9ERp\/","description":"No gráfico de diário está em zona de suporte e além disso faz 3 candles praticamente idênticos na mesma região. Ponto muito interessante ainda mais que estou desconfiando que esta semana teremos uma arrancada no index de consumo e este ativo é parte dele.   Quem está em busca de oportunidades em ativos menos atrelados ao risco IBOV pode ser uma opção a se  estudar.","title":"Natura possível padrão de fundo"},{"classe":"Viés de alta","link":"http:\/\/br.tradingview.com\/v\/ufJX7CRh\/","description":"Acumulou e rompeu, zona de stop bem longe (área retangular) alvos bancando o topo histórico. O movimento de hoje dá força na tendência.","title":"NATU3 só pelo semanal, é pipa!"}]